[
	{
		"id":"3uopsj2g",
		"title": "La ciudad española que prohibió el reguetón de Karol G y Maluma; esta es la polémica historia",
		"img_seccion1": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhplpV84AXZJypTFBirncjjSV4z5mfqDAoW3ywPE8z6BOtulQJ4yhuO7Rm75ahlgug2jnttkn8aUjk6Sh43nnCrF2yxcJtsVz9mdrjUJ8FpK06o4NsNt5pkHZAcBv3S4_iAeLO9JWRYCPNeK0CfFEkw4XZC4JLacUVzJS46mu_kLkTG2FAciJ7s3dcdQKQ/s320/karol-g.png",
		"text_seccion1": "<strong> La ciudad se llama La Línea de la Concepción </strong>, no es la más famosa de España y está ubicada en la región de Cádiz, en la península de Gibraltar, al sur de ese país.<br><br>Pero no es conocida precisamente por su pintoresco nombre, sino porque, en tiempos en los que la música urbana es la reina de la industria, logró silenciar el reguetón.",
		"video": "https://www.youtube.com/embed/QCZZwZQ4qNs?si=pkDCwCIaSuckia5H",
		"text_seccion2": "Sus habitantes lo hacen una vez al año, durante el Domingo Rociero, una festividad religiosa que celebra a la Virgen del Rocío el primer domingo de la Feria de Andalucía. Durante esa fecha, <strong> escuchar reguetón no solo es mal visto, sino que también puede llevar a una multa que supera los 3 millones de pesos colombianos.</strong>",
		"img_seccion3": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjguesOuxf7vDNwozJC4azbVWU3CuYeMNZAkxCxk6UISHu4kCaz218-KsIz7i15CxKFkZ3M4X7PTAMfr0TEOcoNMKwSz-w9lUlsouPJXN3rc1k9LXGx0xrqHRinEOUgWe3VRWe7X8eiIeevWVCfI8YzolxWyuj7LPl-5_3F8hakaPJSsljuC95kD0U-MoI/s320/si-antes-te-hubiera-conocido-de-karol-g.webp",
		"text_seccion3": "<strong>La tradición nació en 2019, cuando el alcalde de esa ciudad, con decreto en mano, decidió imponer esta peculiar medida</strong>, con el objetivo de mantener la solemnidad y el espíritu tradicional del evento. Por ello, en esos días solo se escucha flamenco y las sevillanas.<br><br>Este año, sin embargo, varios de sus habitantes, especialmente jóvenes, se han rebelado contra la medida y decidieron exponerse a la sanción para no dejar de escuchar a colombianos como Maluma y J Balvin, como tampoco una de las canciones más pegadas en toda España este verano: <i> Si antes te hubiera conocido </i>, uno de los grandes éxitos de Karol G en este 2024. ¿Cuántos se dejarán multar en nombre de la Bichota?"

	},
	{
		"id":"",
		"title": "",
		"img_seccion1": "",
		"text_seccion1": "",
		"video": "",
		"text_seccion2": "",
		"img_seccion3": "",
		"text_seccion3": ""

	}
]