[
	{
		"id":"cqiml214",
		"title": "Andrea Valdiri habló sobre las supuestas fotos íntimas filtradas en redes: ‘Se siente súper incómodo’",
		"img_seccion1": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ0ohBjwJf6yoE5iKzgL74UdLusFqV2gmu4jDcDZII71gSmT2HN_xQuYcGcfrNd0kfzk70CtMDWPHzR_9cMnZcAsKL2ReX7pTN0czEllHbUbkCUnyOUElcpl22EB_C5g6f8zk5xWT5ymx-8KGorEOurrDe7OW1rZPUIlJOE95hGSfWBsWJhlaUL_GKPxw/s320/sssss.jpg",
		"text_seccion1": "La reconocida bailarina barranquillera Andrea Valdiri es una ‘influencer' que cuenta con más de nueve millones de seguidores en Instagram. <br><br>Durante los últimos meses, Andrea ha estado en el centro de atención de las redes sociales debido a la separación de su exesposo Felipe Saruma. <br><br>Nuevamente la creadora de contenido es tema de conversación en la farándula colombiana. Esta vez generó polémica por unas imágenes en las que supuestamente se encontraba desnuda. <br><br>(Además: Andrea Valdiri frena en seco a Richard Ríos, estrella de la Selección Colombia, tras un piropo: 'Es hermoso... No crucemos la línea'). <br><br>Las fotografías empezaron a rondar en páginas de contenido para adultos desde hace algunos días. Andrea se pronunció a través de sus historias hablando con gracia y algo de preocupación sobre la situación, y aseguró que las fotografías no son suyas. <br><br>",
		"video": "https://www.instagram.com/reel/C_EvPX-tSgK/?igsh=dWk4d2l0N3FkY2g3",
		"text_seccion2": "“Eso se siente súper incómodo”, afirmó la influenciadora en sus historias luego de recibir una llamada de su hermana contándole que su papá estaba preocupado por el rumor creado con las imágenes. <br><br>“Soy yo, pero como que me quitaron la ropa y tengo un triángulo en la ‘pepita’ y yo tengo láser, o sea ese triángulo yo no me lo hago desde 1980”, cuenta la barranquillera con un tono gracioso sobre el contenido. <br><br>Aparentemente la situación se dio gracias a una edición en la que Andrea asegura que: “Cogieron una foto de mi 'feed' y como que me quitaron la vaina, me pusieron el triángulo”. <br><br>",
		"img_seccion3": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0-VfronN-zWDW94BHt6lU6bZlfWhzzJD7VNiNgwfYqzhrWhQeljBx91kzCrg5UUv6D47QtJxNBMWxf5fi2oWlr-H8DAmSuir-_zqoo5dem23ZiaDCt7-uvT2evUE2It3qxAj9d1fYB_hpXHrLrIjIVJ7Sp-n9SX7sko0NnlvPozuC8aeIX2QeDMH_O5c/s320/An1.jpg",
		"text_seccion3": "“Nadie ha visto esas fotos, solo el papá” y“ Yo también lo vi y dije: ‘Está editado no es ella’”, son algunos de los comentarios que recibió Andrea frente a la situación. <br><br>A pesar de que la influenciadora se ve tranquila y tomó la situación con gracia, también es importante resaltar el impacto que tuvo el rumor en su entorno cercano. Ella afirma varias veces en el video que es incómodo pensar en que su papá vio esas imágenes que, aunque no son suyas, en su momento él pensó que sí. <br><br>"

	},
	{
		"id":"3uopsj2g",
		"title": "La ciudad española que prohibió el reguetón de Karol G y Maluma; esta es la polémica historia",
		"img_seccion1": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhplpV84AXZJypTFBirncjjSV4z5mfqDAoW3ywPE8z6BOtulQJ4yhuO7Rm75ahlgug2jnttkn8aUjk6Sh43nnCrF2yxcJtsVz9mdrjUJ8FpK06o4NsNt5pkHZAcBv3S4_iAeLO9JWRYCPNeK0CfFEkw4XZC4JLacUVzJS46mu_kLkTG2FAciJ7s3dcdQKQ/s320/karol-g.png",
		"text_seccion1": "<strong> La ciudad se llama La Línea de la Concepción </strong>, no es la más famosa de España y está ubicada en la región de Cádiz, en la península de Gibraltar, al sur de ese país.<br><br>Pero no es conocida precisamente por su pintoresco nombre, sino porque, en tiempos en los que la música urbana es la reina de la industria, logró silenciar el reguetón.",
		"video": "https://www.youtube.com/embed/QCZZwZQ4qNs?si=pkDCwCIaSuckia5H",
		"text_seccion2": "Sus habitantes lo hacen una vez al año, durante el Domingo Rociero, una festividad religiosa que celebra a la Virgen del Rocío el primer domingo de la Feria de Andalucía. Durante esa fecha, <strong> escuchar reguetón no solo es mal visto, sino que también puede llevar a una multa que supera los 3 millones de pesos colombianos.</strong>",
		"img_seccion3": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjguesOuxf7vDNwozJC4azbVWU3CuYeMNZAkxCxk6UISHu4kCaz218-KsIz7i15CxKFkZ3M4X7PTAMfr0TEOcoNMKwSz-w9lUlsouPJXN3rc1k9LXGx0xrqHRinEOUgWe3VRWe7X8eiIeevWVCfI8YzolxWyuj7LPl-5_3F8hakaPJSsljuC95kD0U-MoI/s320/si-antes-te-hubiera-conocido-de-karol-g.webp",
		"text_seccion3": "<strong>La tradición nació en 2019, cuando el alcalde de esa ciudad, con decreto en mano, decidió imponer esta peculiar medida</strong>, con el objetivo de mantener la solemnidad y el espíritu tradicional del evento. Por ello, en esos días solo se escucha flamenco y las sevillanas.<br><br>Este año, sin embargo, varios de sus habitantes, especialmente jóvenes, se han rebelado contra la medida y decidieron exponerse a la sanción para no dejar de escuchar a colombianos como Maluma y J Balvin, como tampoco una de las canciones más pegadas en toda España este verano: <i> Si antes te hubiera conocido </i>, uno de los grandes éxitos de Karol G en este 2024. ¿Cuántos se dejarán multar en nombre de la Bichota?"

	}
	
]
