[
	{
		"id":"3uopsj2g",
		"title": "Esperanza Gómez",
		"img_seccion1": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9j9HA9tkutjjhcA8ly9u7i_OgXFI6sEf0c9paLuIi7DPWmow8Fled-KQFBxbLNgtCqxYciS41Nlh4bELgVStDcNCs4rR62al19xifKmkOxXY7wAGBh8dc7wd0oxAHR-TATs3-P8lwR_zOrzoUMrpuM8L15AXGUY8FeWQnLB_6HQeR-KrSrF3qci8Bxbs/s320/esperanza_gomez_4.webp",
		"text_seccion1": "Esperanza Gómez nació y se crio en Belalcazar, un municipio en el departamento colombiano de Caldas. Cuando era niña, soñaba con ser modelo e inicialmente quiso estudiar agronomía en la universidad, pero cambió a la medicina veterinaria por prejuicios sociales de que era una carrera para 'gente pobre y sucia'. Sin embargo esta última carrera tampoco la terminaría por su temor a sacrificar a un animal, requisito que tendría que cumplir.",
		"video": "https://www.pornhub.com/embed/65dac2a6ba6af",
		"text_seccion2": "La carrera de modelo de Esperanza comenzó a los 12 años. A los 16 apareció en campañas de ropa interior. En 2006, Gómez ganó Miss Playboy TV Colombia, ganando así el derecho de representar a su país en la edición internacional del concurso. Tres años más tarde, en 2009, hizo su debut en el porno. Ese mismo año, Gómez apareció en la portada de la edición de noviembre de la revista colombiana Soho, donde confiesa que siempre fue de su interés ser una actriz porno.<br><br>En 2015 estuvo como actriz en el sencillo ‘Dime que sí’’, del también artista colombiano Cash.",
		"img_seccion3": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhemJKQu0MCN2FZoUPfPkMvK_yMPADFOXgHi2Gfk-tpv8VPaG6EHotzbC8virHzcWZb5GFR-gaqHW_kXJ8Dtzo5DhdaH10CiWv1fA1rRPVr2Y1YYvpk_406MHf1VZjVjf7H91avpG0espOFMjY1ysp9H4rZjv_EBsb2ekamJZo9MiHJR4TUnCqDRWLhVTI/s320/espe-1013x570.jpeg",
		"text_seccion3": "<strong>Actriz porno</strong> <br> Desde 2009 inicia su carrera como actriz porno a la edad de 29 años con la película South Beach Cruisin 3, con dirección de Josh Stone. <br>Afirma ser una de las primeras actrices porno que no le tiene temor a lo que digan de ella, y que por eso no usa seudónimo sino que usa su nombre propio en las películas.  Esperanza reveló que desde los 13 años sentía interés por este tipo de películas. <br><br> En noviembre de 2009 apareció en la revista colombiana para hombres Soho. <br><br> A finales de 2014 participó en la presentación de los Premios Shock."

	}
]